/* Localized versions of Info.plist keys */
CFBundleName = "Asus Notebooks Fn Keys driver for Mac OSX";
CFBundleShortVersionString = "2.0";
CFBundleGetInfoString = "2.0, Copyright © EMlyDinEsH(OSXLatitude) 2012-2013. All rights reserved.";
NSHumanReadableCopyright = "Copyright © EMlyDinEsH(OSXLatitude) 2012-2013. All rights reserved.";